object Templates {

    const val greatings = "Привет! Я чат-бот и помогу тебе открыть в телеграмм X.com, Instagram.com, Medium.com ссылку без VPN!\n\n" +
        "Просто поделись в этот чат сообщением c ссылкой - а я её там найду и открою через прокси!\n\n" +
        "К сожалению я ещё в разработке, поэтому могу ответить тебе ошибкой!:)"

    const val goodJob = "Вот твоя новая ссылка! Можешь её сразу открыть/посмотреть, а можешь переслать кому-то ещё! :)"

    const val noInstalink = "Не удалось найти подходящую ссылку :("

    const val Empty = ""

}