object Templates {

    const val greatings = "Привет! Я чат-бот и помогу тебе открыть Instagram ссылку без VPN!\n\n" +
        "Просто поделись в этот чат сообщением с Instagram ссылкой - а я её там найду и открою через прокси!\n\n" +
        "К сожалению я ещё в разработке, поэтому могу ответить тебе ошибкой!:)"

    const val goodJob = "Вот твоя новая Instagram ссылка! Можешь её сразу открыть, а можешь переслать кому-то ещё! :)"

    const val noInstalink = "Не удалось найти Instagram ссылку :("

    const val Empty = ""

}